
/* Class = "NSTabViewItem"; label = "Järjehoidjad"; ObjectID = "6"; */
"6.label" = "Järjehoidjad";

/* Class = "NSTabViewItem"; label = "Nimekiri"; ObjectID = "29"; */
"29.label" = "Nimekiri";

/* Class = "NSTabViewItem"; label = "Outline"; ObjectID = "37"; */
"37.label" = "Outline";

/* Class = "NSMenu"; title = "Menüü"; ObjectID = "65"; */
"65.title" = "Menüü";

/* Class = "NSMenuItem"; title = "Värskenda"; ObjectID = "66"; */
"66.title" = "Värskenda";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "68"; */
"68.title" = "Info";

/* Class = "NSMenuItem"; title = "Kiirvaade"; ObjectID = "69"; */
"69.title" = "Kiirvaade";

/* Class = "NSMenuItem"; title = "Muuda rakendusega"; ObjectID = "70"; */
"70.title" = "Muuda rakendusega";

/* Class = "NSMenu"; title = "Muuda rakendusega"; ObjectID = "71"; */
"71.title" = "Muuda rakendusega";

/* Class = "NSMenuItem"; title = "Nimeta ümber..."; ObjectID = "72"; */
"72.title" = "Nimeta ümber...";

/* Class = "NSMenuItem"; title = "Tee koopia..."; ObjectID = "73"; */
"73.title" = "Tee koopia...";

/* Class = "NSMenuItem"; title = "Laadi alla"; ObjectID = "75"; */
"75.title" = "Laadi alla";

/* Class = "NSMenuItem"; title = "Laadi alla kui..."; ObjectID = "76"; */
"76.title" = "Laadi alla kui...";

/* Class = "NSMenuItem"; title = "Laadi alla kausta..."; ObjectID = "77"; */
"77.title" = "Laadi alla kausta...";

/* Class = "NSMenuItem"; title = "Laadi üles..."; ObjectID = "79"; */
"79.title" = "Laadi üles...";

/* Class = "NSMenuItem"; title = "Sünkrooni..."; ObjectID = "80"; */
"80.title" = "Sünkrooni...";

/* Class = "NSMenuItem"; title = "Uus kaust..."; ObjectID = "81"; */
"81.title" = "Uus kaust...";

/* Class = "NSMenuItem"; title = "Uus fail..."; ObjectID = "82"; */
"82.title" = "Uus fail...";

/* Class = "NSMenuItem"; title = "Uus sümboolne link..."; ObjectID = "83"; */
"83.title" = "Uus sümboolne link...";

/* Class = "NSMenuItem"; title = "Kustuta"; ObjectID = "85"; */
"85.title" = "Kustuta";

/* Class = "NSMenuItem"; title = "Pööra ümber"; ObjectID = "86"; */
"86.title" = "Pööra ümber";

/* Class = "NSMenuItem"; title = "Loo arhiiv"; ObjectID = "88"; */
"88.title" = "Loo arhiiv";

/* Class = "NSMenu"; title = "Loo arhiiv"; ObjectID = "89"; */
"89.title" = "Loo arhiiv";

/* Class = "NSMenuItem"; title = "Laienda arhiivi"; ObjectID = "90"; */
"90.title" = "Laienda arhiivi";

/* Class = "NSMenuItem"; title = "Kopeeri URL"; ObjectID = "92"; */
"92.title" = "Kopeeri URL";

/* Class = "NSMenu"; title = "Kopeeri URL"; ObjectID = "93"; */
"93.title" = "Kopeeri URL";

/* Class = "NSMenuItem"; title = "Ava URL"; ObjectID = "94"; */
"94.title" = "Ava URL";

/* Class = "NSMenu"; title = "Ava URL"; ObjectID = "95"; */
"95.title" = "Ava URL";

/* Class = "NSMenuItem"; title = "Uus sirvija"; ObjectID = "97"; */
"97.title" = "Uus sirvija";

/* Class = "NSMenuItem"; title = "Uus järjehoidja"; ObjectID = "98"; */
"98.title" = "Uus järjehoidja";

/* Class = "NSMenu"; title = "Menüü"; ObjectID = "99"; */
"99.title" = "Menüü";

/* Class = "NSMenuItem"; title = "Ühenda"; ObjectID = "100"; */
"100.title" = "Ühenda";

/* Class = "NSMenuItem"; title = "Uus järjehoidja"; ObjectID = "102"; */
"102.title" = "Uus järjehoidja";

/* Class = "NSMenuItem"; title = "Kustuta järjehoidja"; ObjectID = "103"; */
"103.title" = "Kustuta järjehoidja";

/* Class = "NSMenuItem"; title = "Muuda järjehoidjat"; ObjectID = "104"; */
"104.title" = "Muuda järjehoidjat";

/* Class = "NSMenuItem"; title = "Tee järjehoidjast koopia"; ObjectID = "105"; */
"105.title" = "Tee järjehoidjast koopia";

/* Class = "NSMenuItem"; title = "Sorteeri"; ObjectID = "107"; */
"107.title" = "Sorteeri";

/* Class = "NSMenu"; title = "Sorteeri"; ObjectID = "108"; */
"108.title" = "Sorteeri";

/* Class = "NSMenuItem"; title = "Hüüdnimi"; ObjectID = "109"; */
"109.title" = "Hüüdnimi";

/* Class = "NSMenuItem"; title = "Hostinimi"; ObjectID = "110"; */
"110.title" = "Hostinimi";

/* Class = "NSMenuItem"; title = "Protokoll"; ObjectID = "111"; */
"111.title" = "Protokoll";

/* Class = "NSMenuItem"; title = "Uus krüpteeritud šeif..."; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Uus krüpteeritud šeif...";

/* Class = "NSMenuItem"; title = "Taasta"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Taasta";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Jaga..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Jaga...";

/* Class = "NSMenuItem"; title = "Katkesta ühendus"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Katkesta ühendus";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Lock Vault";
